<?php

return [
    // main
    'Еңбекшіқазақ аудандық мәслихатының ресми сайты' => 'Сайт Енбекшиказахского районного маслихата',
    'Іздеу' => 'Поиск',
    'Мәзір' => 'Меню',
    // menu
    'Негізгі бет' => 'Главная',
    'Мәслихат' => 'Маслихат',
    'Қоғамдық кеңес' => 'Общественный совет',
    'Сессия' => 'Сессия',
    'Жүргізілген сессиясы' => 'Проведенные сессии',
    'Тұрақты комиссия' => 'Постоянные комиссии',
    'Сауалдар' => 'Запросы',
    'Мәслихат депутаттары' => 'Депутаты маслихата',
    'Шешімдер' => 'Решения',
    'Мемлекеттік қызмет' => 'Государственная служба',
];