<?php

return [
    // main
    'Еңбекшіқазақ аудандық мәслихатының ресми сайты' => 'Сайт Енбекшиказахского районного маслихата',
    'Іздеу' => 'Поиск',
    'Мәзір' => 'Меню',
    // menu
    'Негізгі бет' => 'Главная',
    'Мәслихат' => 'Маслихат',
    'Қоғамдық кеңес' => 'Общественный совет',
    'Сессия' => 'Сессия',
    'Жүргізілген сессиясы' => 'Проведенные сессии',
    'Тұрақты комиссия' => 'Постоянные комиссии',
    'Сауалдар' => 'Запросы',
    'Мәслихат депутаттары' => 'Депутаты маслихата',
    'Шешімдер' => 'Решения',
    'Мемлекеттік қызмет' => 'Государственная служба',
    // site index
    'Жаңалықтар' => 'Новости',
    'Қош келдіңіздер!' => 'Добро пожаловать!',
    'Сізді Еңбекшіқазақ аудандық мәслихаттың ресми сайтында қарсы алуға қуаныштымын. Еңбекшіқазақ аудандық мәслихаты Қазақстан Республикасында «Электрондық үкімет» мемлекеттік бағдарламасын қалыптастыру мақсатында, атқарылып жатқан іс-шаралар туралы ақпарат береді.' => 'Рад приветствовать Вас на официальном сайте Енбекшиказахского районного маслихата. В соответсвии с государственной программой "Электронного правительства", здесь вы можете получить всю информацию о проведенных мероприятиях Енбекшиказахского районного маслихата.',
    'Құрметпен, Еңбекшіқазақ аудандық мәслихаттың хатшысы' => 'С уважением, секретарь Енбекшиказахского районного маслихата',
    'Ахметов Бекет Төлегенұлы' => 'Ахметов Бекет Толегенулы',
];