<?php

return [
    // main
    'Еңбекшіқазақ аудандық мәслихатының ресми сайты' => 'Сайт Енбекшиказахского районного маслихата',
    'Еңбекшіқазақ, аудандық мәслихат, ресми сайты' => 'маслихат, енбекшиказахский район, официальный сайт',
    'Іздеу' => 'Поиск',
    'Мәзір' => 'Меню',
    'Онлайн көрсетілім' => 'Онлайн трансляция',
    // menu
    'Негізгі бет' => 'Главная',
    'Мәслихат' => 'Маслихат',
    'Қоғамдық кеңес' => 'Общественный совет',
    'Сессия' => 'Сессия',
    'Жүргізілген сессиясы' => 'Проведенные сессии',
    'Тұрақты комиссия' => 'Постоянные комиссии',
    'Сауалдар' => 'Запросы',
    'Мәслихат депутаттары' => 'Депутаты маслихата',
    'Шешімдер' => 'Решения',
    'Мемлекеттік қызмет' => 'Государственная служба',
    'Бюджет' => 'Бюджет',
    'Сайлау' => 'Выборы',
    // site index
    'Жаңалықтар' => 'Новости',
    'Қош келдіңіздер!' => 'Добро пожаловать!',
    'Сізді Еңбекшіқазақ аудандық мәслихаттың ресми сайтында қарсы алуға қуаныштымын. Еңбекшіқазақ аудандық мәслихаты Қазақстан Республикасында «Электрондық үкімет» мемлекеттік бағдарламасын қалыптастыру мақсатында, атқарылып жатқан іс-шаралар туралы ақпарат береді.' => 'Рад приветствовать Вас на официальном сайте Енбекшиказахского районного маслихата. В соответсвии с государственной программой "Электронного правительства", здесь вы можете получить всю информацию о проведенных мероприятиях Енбекшиказахского районного маслихата.',
    'Құрметпен, Еңбекшіқазақ аудандық мәслихаттың хатшысы' => 'С уважением, секретарь Енбекшиказахского районного маслихата',
    'Ахметов Бекет Төлегенұлы' => 'Ахметов Бекет Толегенулы',
    'Галереяға өту' => 'Перейти',
    'Инфографикаға өту' => 'Перейти',
    'Хабарландыру' => 'Объявление',
    //footer
    'БАЙЛАНЫС' => 'КОНТАКТЫ',
    'АЛМАТЫ ОБЛЫСЫ ЕҢБЕКШІҚАЗАҚ АУДАНДЫҚ МӘСЛИХАТТЫНЫҢ АППАРАТЫ' => 'АППАРАТ МАСЛИХАТА ЕНБЕКШИКАЗАХСКОГО РАЙОНА АЛМАТИНСКОЙ ОБЛАСТИ',
    'Есік қаласы' => 'г. Есик',
    'Жамбыл даңғылы, 21 «а»' => 'проспект Жамбыла, 21 «а»',
    'ҚР ИНТЕРНЕТ-РЕСУРСТАРЫ' => 'ИНТЕРНЕТ-РЕСУРСЫ РК',
    'Қазақстан Республикасы Президентінің ресми сайты' => 'Официальный сайт Президента Республики Казахстан',
    'Қазақстан Республикасының Премьер-Министрінің ресми сайты' => 'Официальный сайт Премьер-Министра Республики Казахстан',
    'Қазақстан Республикасы Парламентінің ресми сайты' => 'Официальный сайт Парламента Республики Казахстан',
    'ӘКІМДІКТЕРДІҢ ИНТЕРНЕТ-РЕСУРСТАРЫ' => 'ИНТЕРНЕТ-РЕСУРСЫ АКИМАТОВ',
    'Алматы облысы мәслихатының ресми сайты' => 'Официальный сайт маслихата Алматинской области',
    'Алматы облысы әкімдігінің ресми сайты' => 'Официальный сайт акимата Алматинской области',
    'Еңбекшіқазақ ауданы әкімдігінің ресми сайты' => 'Официальный сайт акимата Енбекшиказахского района',

];